Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Ođđa čuokkis lasihuvvo nuppi oassái :
nob: Tillegg nytt kulepunkt i andre avsnitt :

source: háhkat ruđaid ovddidit / duohtan dahkat Ája Sámi guovddáža ja Várdobáiki Sámi guovddáža .
nob: å skaffe midler til videreføring / realisering av prosjektene Ájá Sámi guovdáš / Samisk senter i Kåfjord og Várdobáiki samiske senter .

source: Poasta 01 Politihkalaš dási doaibmagolut 3. siiddus :
nob: Post 01 Driftsutgifter politisk nivå side 3 :

source: Guokte maŋemus cealkaga dán oasis rievdaduvvojit :
nob: De to siste setningar i avsnittet endres til :

source: Várrejuvvo 500.000,- ruvdno Sámedikki oppošuvdnii .
nob: Det settes av kr. 500.000 som forbeholdes oposisjonen i Sametinget .

source: Dát ruđat juogaduvvojit ládje go jagi 2000:s .
nob: Disse midlene fordeles etter samme mal som for år 2000 .

source: Poasta 51.2 Duodjeinstitušuvnnat 11. siiddus :
nob: Post 51.2 Duodjiinstitusjoner side 11

source: Duodjeinstituhta 2001 juolludeapmi unniduvvo 1.700.000,- ruvdnui
nob: Duodjeinstituhtta fordeling 2001 reduseres til kr. 1.700.000

source: Sámiid Duodji 2001 juolludeapmi unniduvvo 550.000,- ruvdnui
nob: Sámiid Duodji fordeling 2001 reduseres til kr. 550.000

source: duodjeinstitušuvnnaide 200.000 , . ruvnno
nob: Ny post opprettes Driftsstøtte duodjeinstitusjoner kr. 200.000

source: Lassiteaksta :
nob: Tilleggstekst :

source: Doarjjastivra juolluda Duodjeinstitušuvnnaid doaibmadoarjaga ohcamiid vuođul daidda institušuvnnaide mat ožžot unnán , dahje eai oaččo veahášge doarjaga tabealla poasta 51.2 vuođul .
nob: Drift til duodjeinstitusjoner fordeles av tilskuddsstyret på grunnlag av innsendte søknader fra institusjoner som får liten eller ingen støtte som følge av tabell post 51.2 .

source: Poasta 52.1 Sámi kulturfoanda 13. siiddus :
nob: Post 52.1 Samisk kulturfond side 13

source: Eará doaimmat unniduvvojit 200.000,- ruvnnuin
nob: Andre tiltak reduseres med kr. 200.000

source: Poasta 52.5 Doarjja festiválaide lasihuvvo 200.000,- ruvnnuin , ruđat várrejuvvojit mánáid- ja nuoraiddoaimmaide
nob: Post 52.5 Festivalstøtte økes med kr. 200.000 , midlene øremerkes barne og ungdomstiltak .

source: Poasta 53.1 Doarjja guovttegielalašvuhtii 17. siiddus :
nob: Post 53.1 Tospråklighetstilskudd side 17

source: Sámedikkeráđđi ferte rahčat ahte guovttegielalašvuođa rámma maid Finnmárkku fylkkamánni hálddaša , ollislaččat sirdojuvvo Sámediggái juogadeapmái .
nob: Sametingsrådet må tilstrebe at rammen som Fylkesmannen i Finnmark disponerer av to- språklighetsmidlene i sin helhet overføres Sametinget til fordeling .

source: Dát ruđat eai galgga seaguhuvvot dábálaš doarjagiiguin maid suohkanat ožžot .
nob: Disse midler skal ikke samkjøres med de ordinære skjønnsmidlene som kommunene mottar .

source: Poasta 54.1 Museat 22. siiddus
nob: Post 54.1 Museer side 22

source: Ođđa doaibmabijut :
nob: Nytt tiltak :

source: Saviomusea Mátta-Várjjagis oažžu 100.000,- ruvnno
nob: Saviomuseet i Sør-Varanger tildeles kr. 100.000

source: Sámi kulturfoandda eará doaimmat poasta 52.1 unniduvvo 100.000,- ruvnnuin
nob: Samisk kulturfond andre tiltak post 52.1 reduseres med kr. 100.000

source: Poasta 56 Oahpahus ja oahpponeavvut 23. siiddus
nob: Post 56 Opplæring og læremidler side 23

source: Poasta 56.4 Mánáidgárddit lasihuvvo 200.000,- ruvnnuin
nob: Post 56.4 Barnehager økes med kr. 200.000

source: Poasta 01 Sámedikki hálddahusa doaibmagolut unniduvvo 200.000,- ruvnnuin
nob: Post 01 Driftsutgifter Sametingets administrasjon reduseres med kr. 200.000

source: Sámediggi oaivvilda ahte lea doarvái 1 virggiin hálddašit sámi mánáidgárddiid erenoamášdoarjagiid .
nob: Sametinget mener at det er tilstrekkelig med 1 stilling i forbindelse med forvaltning av det særskilte tilskuddet til samiske barnehager .

source: Eavttuhus 8 , Geir Tommy Pedersen NSR sámediggejoavku :
nob: Forslag 8 , representant Geir Tommy Pedersen , NSR ’ s sametingsgruppe :

source: 11. siidu :
nob: Side 11

source: Kárášjoga Duodji Gávpi 125’,-
nob: Kárášjohka Duodje Gávpi 125’,-

source: Unjárgga Sámiid Duodji 125’,-
nob: Unjargga Samiid Duodje 125’,-

source: 6. siidu : Poasta 51.1 : Duodji 2 380’,-
nob: Side 6 - Post 51.1 : Duodji 2380’,-

source: Eavttuhus 9 , oktasaš árvalus NSR , BB , FJ , SVL ja GB
nob: Forslag 9 , fellesforslag NSR ’ s AP ’ s SVF ’ s og SP ’ s sametingsgruppe og Fri gruppe :

source: ( Rievdadusat leat gassa bustávaiguin .
nob: ( Endringsforslagene i fet skrift . )

source: Lassi árvalus prioriteremii , goalmmát siiddus :
nob: Tilleggsforslag til prioriteringen s. 3

source: Oččodit ruđaid Gáivuona Ája sámi guovddáža ja Davvi-Norlándda / Mátta-Tromssa Várdobáiki sámi guovddáža viidáseabbo huksemii / duohtandahkamii
nob: Å arbeide for å skaffe til veie midler til videreføring / realisering av Aja samisk senter i Kåfjord og Vardobaiki samiske senter i Nordre-Nordland / Sør-Troms

source: Nannet ja ovddidit diehtojuohkinfálaldaga Sámedikki geavaheddjiide , maiddái 2001 sámediggeválgga sierra bargguid
nob: Å styrke og utvikle informasjonstilbudet til Sametingets brukere , herunder en ekstra satsing i forbindelse med sametingsvalget 2001 .

source: Rievdadus-árvalus postii 01 Politihkalaš dási doaibmagolut :
nob: Endringsforslag til post 01 Driftsutgifter politisk nivå :

source: Cealkka “ 500 000 kruvnnu várrejuvvo joavkkuid barggu várás , maid presideanta ovttasráđiid joavkojođiheddjiiguin juogada .
nob: ” Det settes av kr 500 000 til gruppenes arbeid . Disse fordeles av presidenten i samråd med gruppelederne . ”

source: “ rievdaduvvo leat ná : “ 500 000 kruvnnu várrejuvvo opposišuvnna bargoeavttuid buorideapmái Sámedikkis . ”
nob: endres til : ” Det settes av kr 500 000 til å styrke opposisjonens arbeidsvilkår i Sametinget . ”

source: NSR , BB , FJ ja GP oktasašárvalus :
nob: Fellesforslag fra NSR , AP , FG og SP :

source: 1999 Plánej . 2000 Juogad .
nob: Betegnelse 1999 2000 2001

source: Eará ealáhusat 13 082 10 100 4 550
nob: Annet næringsliv 13 082 10 100 4 550

source: Submi 26 125 18 597 18 680
nob: Sum 26 125 18 597 18 680

source: Dán Sámi ovddidanfoandda geahčastagas eai leat mielde dat ruđat mat fievrriduvvojit Boazodoallo- ja eanadoallošiehtadusa bokte .
nob: Oversikten over stipulert bruk i Samisk utviklingsfond inkluderer ikke midler som overføres fra Reindrifts- og Jordbruksavtalen .

source: Vejolaš fievrrideamit bohtet lassin .
nob: Eventuelle overførte midler kommer i tillegg .

source: NSR , BB , FJ , SVL ja GP oktasašárvalus :
nob: Fellesforslag fra NSR , AP , FG , SVF og SP :

source: Eanandoallu , Strategiija , nubbi cealkka rievdaduvvo :
nob: Jordbruk , Strategi , andre setning endres til :

source: “ Riikka eanadoallopolitihka galggašii nuppástuhttit jos galgá sihkkarastit buriid ovdánanvejolašvuođaid sámi ássanguovlluid eanadollui . ”
nob: ” For å sikre gode utviklingsmuligheter i landbruket i de samiske bosettingsområdene , må den nasjonale landbrukspolitikk omlegges . ”

source: Cealkka “ Sámi ealáhusráđđi oaidná dárbbašlažžan ... ” rievdaduvvo leat ná : Lea dárbu álggahit stuorát árvoháhkanprográmma sámi eanadollui eará institušuvnnaiguin ovttas ruhtademiin .
nob: . ” endres til : Det er nødvendig å sette i gang arbeidet med et større verdiskapningsprogram for samisk jordbruk i samfinansiering med andre institusjoner .

source: Árbevirolaš lotnolasealáhusaid ovddideapmi ja ođasmahttin
nob: Utvikle og revitalisere tradisjonelle næringskombinasjoner

source: Oalge- ja kvalitehtabuktagat sámi eanadoalus vuođđuduvvon sámi kultuvrii ja árbevieruide
nob: Nisje- og kvalitetsprodukter fra samisk jordbruk basert på samisk kultur og tradisjon

source: Gelbbolašvuođa ovddideapmi , fierpmádaga huksen ja FoU-doaibma
nob: Kompetanseutvikling , nettverksbygging og FoU-virksomhet

source: Sámediggi áigu oččodit sierra mielkeearreortnegiid sámi guovlluid várás .
nob: Sametinget vil arbeide for at det innføres spesialordninger for de samiske områder hva gjelder melkeordninger .

source: Dan sáhttá dahkat earret eará ná :
nob: Dette kan blant annet gjøres ved at

source: Vuvdojuvvon mielkeearit fievrriduvvojit ruovttoluotta sámi guovlluide nannen dihte báhcán doaluid ja rekrutterenmielkeeriid ásaheapmái
nob: Solgte kvoter tilbakeføres til samiske områder for å styrke gjenværende bruk og til opprettelse av rekrutteringskvoter

source: Doalut sámi guovlluin ožžot stuorát gorrelogu mielkebuvttadussii
nob: Bruk i samiske områder gis et høyere forholdstall for melkeproduksjon .

source: Sámediggi meannuda dikki váikkuhangaskaomiid geavaheami prioriterema eanadollui , mii guoská mášen- ja reaidodoarjagii eará ovttasbargodoaibmabijuid ektui eanadoalus , eanadoalloplána ođasmahttimis ja árvoháhkanprográmma oktavuođas .
nob: Spørsmålet om prioritering av Sametingets virkemiddelbruk overfor jordbruket med hensyn til tilskudd til maskiner og redskaper sett i forhold til andre samarbeidstiltak i jordbruket , tas opp av Sametinget i rulleringen av jordbruksplanen og i forbindelse med verdiskapningsprogrammet .

source: Doaibmavisttiid eanadoalus ferte ain prioriteret ... ( jna ) .
nob: Driftsbygningene i jordbruket må fortsatt prioriteres … ( osv ) .

source: Sámediggeráđi árvalus poasttas 51.2 Duodjeinstitušuvnnaide juhkkojuvvo guovtti sierra poastan 51.2 Duodjeinstitušuvnnat ja poasta 52.3 Duodjeorganisašuvnnat :
nob: Sametingsrådets forslag til post 51.2 Duodjeinstitusjoner deles i to ulike poster 51.2 Duodjeinstitusjoner og post 51.3 Duodjeorganisasjoner :

source: 2001 ektui evttohuvvo ahte njuolggo doaibmadoarjja juogaduvvo čuovvuvaš institušuvnnaide :
nob: For 2001 foreslås det at den direkte driftsstøtten fordeles til følgende institusjoner :

source: Kárášjoga Duodji Gávpi 125 63 100
nob: Karašjoga Duodje Gávpi 125 63 100

source: Unjárgga Sámiid Duodji 125 63 100
nob: Unjargga Samiid Duodje 125 63 100

source: Submi 2 500 2 202 2 550
nob: Sum 2 500 2 202 2 550

source: Dat oasit gustovaš duodjeorganisašuvnnaid doarjjanjuolggadusain mat gusket institušuvnnaide mat leat dán poasttas sihkkojuvvojit .
nob: De deler av de gjeldende retningslinjer for tilskudd til duodji-organisasjoner , som omfatter institusjonene under denne posten oppheves .

source: Sámediggeráđđi mearrida lagat eavttuid ovttaskas institušuvdnii juogadeapmái .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingen til den enkelte institusjon .

source: Poasta 51.3 Duodjeorganisašuvnnat , lasáhus :
nob: Post 51.3 Duodjeorganisasjoner , tillegg :

source: Várrejuvvo 980 000 kruvnnu doaibmadoarjja sámi duodjeorganisašuvnnaide .
nob: Det settes av kr 980 000 til driftsstøtte til samiske duodjeorganisasjoner .

source: Doarjaga juogada doarjjastivra gustovaš njuolggadusaid mielde .
nob: Tilskuddet fordeles av tilskuddsstyret etter gjeldende retningslinjer .

source: Daidda institušuvnnaide , mat leat ožžon doarjaga doibmii poasttas 51.2 ii sáhte addit doarjaga dán poasttas .
nob: De institusjoner som har mottatt støtte til drift under post 51.2 kan ikke gis støtte over denne posten .

source: Poasttaide 52.1 ja 52.2 gusto dat ahte prošeaktadoarjja mii ovdal lea addojuvvon dál gustovaš duodjeorganisašuvnnaid doarjjaortnegis sirdojuvvo Sámi ovddidanfondii .
nob: For postene 51.2 og 51.3 gjelder at den prosjektrelaterte støtten som tidligere er gitt over den någjeldende tilskuddsordning til duodjeorganisasjoner overføres Samisk utviklingsfond .

source: Poasta 52.3 Kulturviesut , Mihttomearri , lassicealkka :
nob: Post 52.3 Kulturhus , mål , tilleggssetning :

source: Dát mearkkaša maiddái dan ahte sámi kulturviesut galget leat buot sámiid ja sámi joavkkuid várás dan guovllus gos leat .
nob: Dette innebærer også at de samiske kulturhus må være arenaer for alle samer og samiske grupperinger i den regionen de har sin virksomhet .

source: Poasta 52.5 Festiváladoarjja , lasáhus álgotekstii 15. siiddus :
nob: Post 52.5 Festivalstøtte , tillegg til innledningstekst s. 15 :

source: Vuođđodoarjjaortnet ii galgga heađuštit oažžumis doarjaga eará doarjjaortnegiin .
nob: Grunntilskuddsordningen skal ikke hindre støtte over andre tilskuddsordninger .

source: Lasáhus tekstii tabealla vuolde :
nob: Tillegg til teksten under tabellen :

source: Sámediggi bivdá doarjjastivrra prioriteret mánáid- ja nuoraiddoaluid festiválaid oktavuođas .
nob: Sametinget ber tilskuddsstyret prioritere barne- og ungdomsarrangementer i festivalsammenheng .

source: Poasta 53.1 Doarjja guovttegielalašvuhtii Tekstii maŋŋá tabealla lasihuvvo čuovvuvaš teaksta :
nob: Post 53.1 Tospråklighetstilskudd , i teksten etter tabellen tilføyes :

source: Doarjagis lea mielde dat rámma mii ovdal lea addojuvvon , ja juolludus prošeavttaide .
nob: Tilskuddene inneholder det som tidligere ble gitt som ramme , samt bevilgning til prosjekter .

source: Sámediggi fuomášuhttá erenoamážit gielddaid ovddasvástádusa ahte ruđat geavahuvvojit sámegiela nannemii , ja ahte hástalussan ovttaskas gildii lea ráhkadit strategiijaplánaid mas leat konkrehta doaibmabijut .
nob: Sametinget gjør spesielt oppmerksom på kommunenes ansvar for at midlene brukes til styrking av samisk språk , og at det er en utfordring for den enkelte kommune å utarbeide strategiplaner med konkrete tiltak .

source: Sámediggeráđđi bidjá lagat eavttuid doarjagiidda , ja mearrida maiddái makkár gáibádusat leat bákkolaš giellaraporttaid sisdollui ja makkár áigemearit galget leat .
nob: Sametingsrådet vil gi nærmere vilkår for tilskuddene , herunder krav til innhold og tidsfrister for obligatoriske språkrapporter .

source: Sámediggi čujuha Gieldadepartemeantta árvvoštallandoarjagii ( kap 571 poasta 64 ) daid gielddaide main leat stuorra golut vuođđoskuvllaid guovttegielalašvuođa ( sámi / dáru geažil Finnmárkkus .
nob: Tillegg i teksten : Sametinget viser til Kommunaldepartementets skjønnstilskudd ( kap 571 post 64 ) til kommuner som har store utgifter til knyttet til tospråklig samisk / norsk grunnskole .

source: Bivdit Sámediggeráđi oččodit dáid ruđaid hálddašeami Sámediggái .
nob: Sametingsrådet bes arbeide for at disponeringen av disse midlene overføres Sametinget .

source: NSR , SVL , FJ ja GP oktasašárvalus :
nob: Fellesforslag fra NSR , SVF , FG og SP :

source: Strategiijat : ođđa sáhcučuokkis :
nob: Strategier : Nytt prikkpunkt :

source: Sámediggi áigu oččodit ovttasbarggu Mátta-Várjjat gielddain dainna áigumušain ahte Saviomuseas boahtteáiggis šaddá dohkálaš doaibma , gč. Sámedikki mearrádusa áššis 38/00 .
nob: Sametinget vil søke samarbeid med Sør-Varanger kommune med sikte på en framtidig forsvarlig drift av Saviomuseet , jf. Sametingets vedtak i sak 38/00 .

source: Vejolaš váikkuhusat bušehttii heivehuvvojit bušeahta reguleremis miessemánus 2000 .
nob: Eventuelle budsjettmessige konsekvenser innarbeides ved budsjettreguleringen i mai 2000 .

source: Dán stipeandda submi bajiduvvo 850 000 kruvnnus 1 miljon kruvdnui .
nob: Økes fra kr 850 000 til 1 million kroner .

source: Eavttuhus 10 , áirasis Nils Henrik Måsø , GBa sámediggejoavku :
nob: Forslag 10 , representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: Poasta 01 Hálddahusa doaibmagolut unniduvvojit 200.000 kruvnnuin .
nob: Post 01 Driftsutgifter administrasjon reduseres med 200.000 kroner .

source: Poasta 56.4 Mánáidgárddiid doarjja lasihuvvo 200.000 kruvnnuin .
nob: Post 56.4 Barnehager økes med 200.000 kroner .

source: Eavttuhus 11 , áirasis Willy Ørnebakk , BBa sámediggejoavku :
nob: Forslag 11 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: siiddus Ráđi evttohus , ođđa doaibmabidju:Saviomuseai Mátta-Várjjagis juolluduvvo 100.000 kruvnnoSámi kulturfoanda , eará doaibmabijut poasta 52.1 unniduvvo 100.000 kruvnnuin
nob: Post 54.1 Museer side 22 i rådets innstilling , nytt tiltak : Saviomuseet i Sør-Varanger tildeles kr. 100.000Samisk kulturfond andre tiltak post 52.1 reduseres med kr. 100.000

source: Poasta 56 Oahpahus ja oahpponeavvut 23 .
nob: Post 56 Opplæring og læremidler side 23 i rådets innstilling :

source: siiddus Ráđi evttohusPoasta 56.4 Mánáidgárddit lasihuvvo 200.000 kruvnnuinPoasta 01 Sámedikki hálddahusa doaibmagolut unniduvvojit 200.000 kruvnnuinLassicealkka : Sámediggi oaivvilda ahte 1 virgi lea doarvái sámi mánáidgárddiid erenoamáš doarjaga hálddašeapmái .
nob: Post 56.4 Barnehager økes med kr. 200.000Post 01 Driftsutgifter sametingets adminstrasjon reduseres med kr. 200.000 Tilleggstekst : Sametinget mener at det er tilstrekkelig med 1 stilling i forbindelse med forvaltning av det særskilte tilskudd til samiske barnehager .

source: Poasta 51.2 Duodjeinstitušuvnnat 3 .
nob: Post 51.2 Duodjiinstitusjoner side 3 i fellesforslaget

source: siiddus Ovdanbiddjon oktasaševttohusPoasta 51.2 Duodjeinstituhtta unniduvvo 1.720.000 kruvdnuiPoasta 51.3 Duodjeorganisašuvnnat unniduvvo 900.000 kruvdnuiOđđa poasta šaddá Doaibmadoarjja duodjeinstitušuvnnaide 160.000 kruvnnoLassicealkka : Doarjaga duodjeinstitušuvnnaide juohká doarjjastivra ohcamušaid vuođul maid dat institušuvnnat mat eai oaččo doarjaga tabeallapoastta 51.3 mielde , leat sádden .
nob: Post 51.2 Duodjeinstituhtta reduseres til kr. 1.720.000Post 51.3 Duodjeorganisasjoner reduseres til kr. 900.000Ny post opprettes Driftsstøtte duodjeinstitusjoner kr. 160.000 Tilleggstekst : Drift til duodjeinstitusjoner fordeles av tilskuddsstyret på grunnlag av innsendte søknader fra institusjoner som ikke får støtte som følge av tabell post 51.3 .

source: II .
nob: III .

source: 39 áirasis ledje 37 čoahkis .
nob: Av 39 representanter var 37 tilstede .

source: - Eavtthusat 1 , 2 , 3 , 4 , 7 , 8 , gessojuvvojedje ruovttoluotta .
nob: Forslagene 1 , 2 , 3 , 4 , 7 , 8 trukket

source: - Eavttuhus 6 , oassi 1 gessojuvvui ruovttoluotta .
nob: Forslag 6 , 1. del og siste del , trukket

source: - Eavttuhus 5 sáddejuvvui Sámediggeráđđái .
nob: Forslag 5 oversendt Sametingsrådet

source: - Sámediggeráđi eavttuhusas gessojuvvojedje dat oasit mat gullet oktasaš evttohussii
nob: Sametingsrådets innstilling , de områdene som omfattes av fellesforslaget , ble trukket

source: Eavttuhus 9 , oktasaš eavttuhus mearriduvvui ovttajienalaččat ( 36 ) .
nob: Fellesforslaget , forslag 9 , ble enstemmig vedtatt .

source: Eavttuhus 10 hilgojuvvui 35 jienain .
nob: Forslag 10 ble forkastet med 35 stemmer .

source: Eavttuhus 11 , čuokkis 3 , hilgojuvvui 25 jienain .
nob: Forslag 11 , pkt 3 , ble forkastet med 25 stemmer .

source: Eavttuhus 6 , čuokkis 2 , hilgojuovvui 25 jienain .
nob: Forslag 6 , pkt. 2 , ble forkastet med 25 stemmer .

source: Eavttuhus 6 , čuokkis 4 , hilgojuvvui 35 jienain .
nob: Forslag 6 , pkt. 4 , ble forkastet med 35 stemmer .

source: Eavttuhus 6 , čuokkis 3 , hilgojuvvui 35 jienain .
nob: Forslag 6 , pkt. 3 , ble forkastet med 35 stemmer .

source: Eavttuhus 6 , čuokkis 5 , hilgojuvvui 35 jienain .
nob: Forslag 6 , pkt. 5 , ble forkastet med 35 stemmer .

source: Eavttuhus 6 , čuokkis 6 , hilgojuvvui 35 jienain .
nob: Forslag 6 , pkt. 6 , ble forkastet med 35 stemmer .

source: Eavttuhus 6 , čuokkis 7 , hilgojuvvui 35 jienain .
nob: Forslag 6 , pkt. 7 , ble forkastet med 35 stemmer .

source: Eavttuhus 11 , čuokkis 1 , hilgojuvvui 25 jienain .
nob: Forslag 11 , pkt. 1 , ble forkastet med 25 stemmer .

source: Eavttuhus 11 , čuokkis 2 , hilgojuvvui 25 jienain .
nob: Forslag 11 , pkt 2. , ble forkastet med 25 stemmer .

source: Sámediggeráđi eavttuhus mearriduvvon ovttajienalaččat earret mearriduvvon rievdadusaid .
nob: Sametingsrådets innstilling , med unntak av vedtatte endringer , ble enstemmig vedtatt .

source: III .
nob: IV .

source: Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sven-Roald Nystø , áššeovddid . Per Solli
nob: Sven-Roald Nystø , saksordfører Per Solli

source: Nils H. Måsø Ragnhild L. Nystad
nob: Nils Henrik Måsø Ragnhild L. Nystad

source: Roger Pedersen
nob: Roger Pedersen Sven-Roald Nystø

source: Sven-Roald Nystø , áššeovddid .
nob: Sven-Roald Nystø , saksordfører

source: Willy Ørnebakk ( Bargoortnegii )
nob: Willy Ørnebakk ( til forr . orden

source: Sven-Roald Nystø ( Bargoortengii )
nob: Sven-Roald Nystø ( til forr . orden

source: Isak M. O. Hætta ( Bargoortnegii )
nob: Isak M. O. Hætta ( til forr . orden

source: Willy Ørnebakk ( Eavttuhussii )
nob: Willy Ørnebakk ( til forslaget )

source: Geir Tommy Pedersen ( Eavttuhussii )
nob: Geir Tommy Pedersen ( til forslaget )

source: Roger Pedersen ( Eavttuhussii )
nob: Roger Pedersen ( til forslaget )

source: Nils Henrik Måsø ( Eavttuhusssii )
nob: Nils Henrik Måsø ( til forslaget )

source: Isak M. O. Hætta ( Eavttuhussii )
nob: Isak M. O. Hætta ( til forslaget )

source: Sven-Roald Nystø ( Eavttuhussii )
nob: Sven-Roald Nystø ( til forslaget )

source: Roger Pedersen ( Bargoortnet )
nob: Roger Pedersen ( til forr .

source: 01 Sámedikki pol. jođih . doaibmagolut 7 875 8 548 673
nob: 01 Driftsutgifter Sametingets politiske ledelse 7 875 8 548 673

source: 01 Sámedikki hálddahusa doaibmagolut 38 264 45 935 7 671
nob: 01 Driftsutgifter Sametingets administrasjon 38 264 45 935 7 671

source: 51 Ealáhusovddideapmi 22 197 22 210 13
nob: 51 Næringsutvikling 22 197 22 210 13

source: 53 Sámegiella 20 456 19 856 -600
nob: 53 Samisk språk 20 456 19 856 -600

source: 55 Doarjja eará sámi ulbmiliidda 4 547 5 762 1 215
nob: 55 Tilskudd til andre samiske formål 4 547 5 762 1 215

source: 56 Oahpponeavvut 18 154 22 964 4 810
nob: 56 Læremidler 18 154 22 964 4 810

source: Submi 136 494 147 590 11 096
nob: Sum 136 494 147 590 11 096

source: Oččodit ruđaid Gáivuona Ája sámi guovddáža ja Davvi-Norlándda / Mátta-Tromssa Várdobáikki sámi guovddáža viidáseappot huksemii / duohtandahkamii
nob: Å arbeide for å skaffe til veie midler til videreføring / realisering av Ája samisk senter i Kåfjord og Várdobáiki samiske senter i Nordre-Nordland / Sør-Troms

source: Evttohuvvo ahte dán postii lasihuvvo jahkái 2001 673.000 kruvnnu jagi 2000 juolludusa ektui .
nob: For 2001 foreslås denne posten øket med kr. 673 000,- i forhold til bevilgningen i 2000 .

source: 500 000 kruvnnu várrejuvvo opposišuvnna bargoeavttuid buorideapmái Sámedikkis .
nob: Det settes av kr 500 000,- til å styrke opposisjonens arbeidsvilkår i Sametinget .

source: Sámedikki hálddahusa doibmii jahkái 2001 várrejuvvo 45 935 000 kruvnnu .
nob: Det settes av kr. 45 935 000 til drift av Sametingets administrasjon for 2001 .

source: Dát lea dalle 7 671 000 kruvnnu eanet go jagi 2000 .
nob: Dette er en økning på kr. 7 671 000 fra 2000 .

source: 51.1 Sámi ovddidanfoanda 18 597 18 680 83
nob: 51.1 Samisk utviklingsfond 18 597 18 680 83

source: 51.2 Doarjja sámi duodjái 3 600 2 550 -1 050
nob: 51.2 Duodjiinstitusjoner 3 600 2 550 -1 050

source: 51.3 Doarjja duodjeorganisašuvnnaide 0 980
nob: 51.3 Duodjiorganisasjoner 0 980

source: Ealáhusovddideapmi 22 197 22 210 13
nob: Næringsutvikling 22 197 22 210 13

source: Riikka eanadoallopolitihka galggašii nuppástuhttit jos galgá sihkkarastit buriid ovdánan-vejolašvuođaid sámi ássanguovlluid eanadollui .
nob: For å sikre gode utviklingsmuligheter i landbruket i de samiske bosettingsområdene , må den nasjonale landbrukspolitikk omlegges .

source: Lea dárbu álggahit stuorát árvoháhkanprográmma sámi eanadollui eará institušuvnnaiguin ovttas ruhtademiin .
nob: Det er nødvendig å sette i gang arbeidet med et større verdiskapningsprogram for samisk jordbruk i samfinansiering med andre institusjoner .

source: Oktasaš rámman foanddajuolludusas árvaluvvo 2 380 000 kruvnnu .
nob: Det legges opp til en samlet ramme innenfor fondsbevilgningen på kr. 2 380 000 .

source: Ollislaš rámman dán sektuvrii várrejuvvo 4 550 000 kruvnnu .
nob: En samlet ramme på kr. 4 550 000 avsettes til denne sektoren .

source: Opplæringskontoret i duodji og ormgivingsfag 125 63 100
nob: Opplæringskontoret i duodji og formgivingsfag 125 63 100

source: Poasta 51.3 Duodjeorganisašuvnnat
nob: Post 51.3 Duodjiorganisasjoner

source: Poasta 51.3 Duodjeorganisašuvnnat ( 1000 kr:uin )
nob: Post 51.3 Duodjiorganisasjoner ( i 1000 kr )
